[
    {
        "_id": 1,
        "name": "Retina Repair",
        "description": "One method of retinal detachment repair is pneumatic retinopexy. In this procedure, a gas bubble is injected into the eye. The bubble presses against the detached retina and pushes it back into place",
        "img": "https://templates.hibootstrap.com/opnix/default/assets/images/services/main1.jpg"
    },
    {
        "_id": 2,
        "name": "Glaucoma & Cornea",
        "description": "Open-angle glaucoma is the most common form of the disease. The drainage angle formed by the cornea and iris remains open, but the trabecular meshwork is partially blocked. This causes pressure in the eye to gradually increase.",
        "img": "https://templates.hibootstrap.com/opnix/default/assets/images/services/main2.jpg"
    },
    {
        "_id": 3,
        "name": "Dry Eye Surgery",
        "description": "One approach to treating dry eyes is plugging the openings to the tear ducts with tiny silicone plugs (punctal plugs). These plugs close the tiny opening (punctum) that you have in the inner corner of your upper and lower eyelids",
        "img": "https://templates.hibootstrap.com/opnix/default/assets/images/services/main3.jpg"
    },
    {
        "_id": 4,
        "name": "Surgical Procedure",
        "description": "Using a programmed laser, your eye surgeon reshapes parts of your cornea. With each pulse of the laser beam, a tiny amount of corneal tissue is removed. After reshaping the cornea, the surgeon lays the flap back into place.",
        "img": "https://templates.hibootstrap.com/opnix/default/assets/images/services/main4.jpg"
    },
    {
        "_id": 5,
        "name": "Laser Surgery",
        "description": "LASIK eye surgery can help you correct refractive errors in vision such as nearsightedness (myopia), farsightedness (hyperopia), and astigmatism. The procedure uses a state-of-the-art laser to reshape your cornea so that it focuses light properly.",
        "img": "https://templates.hibootstrap.com/opnix/default/assets/images/services/main5.jpg"
    },
    {
        "_id": 6,
        "name": "Cornea Transplant",
        "description": "A cornea transplant is an operation to remove all or part of a damaged cornea and replace it with healthy donor tissue. A cornea transplant is often referred to as keratoplasty or a corneal graft. It can be used to improve sight, relieve pain and treat severe infection or damage.",
        "img": "https://templates.hibootstrap.com/opnix/default/assets/images/services/main6.jpg"
    }
]